---
kind: enumMember
id: F:Autodesk.Revit.DB.MEPSystemClassification.ExhaustAir
enum: Autodesk.Revit.DB.MEPSystemClassification
zh: 排风
source: html/43ec0d75-d6bb-2d08-a920-9715e83040e7.htm
---
# Autodesk.Revit.DB.MEPSystemClassification.ExhaustAir

**中文**: 排风

Obsolete classification not used anymore